<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=_d7bgsk3hfC4DXnUEeYKs_pU1KoCYNncW3uA-weQxCAN459lopWlVGqTTmJeO-tr');ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Montserrat";font-style:normal}.c10{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Caveat Brush";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Montserrat";font-style:normal}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Montserrat";font-style:italic}.c7{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Montserrat";font-style:normal}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c8{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;text-decoration:underline}.c12{background-color:#ffe599;max-width:697.9pt;padding:35.4pt 72pt 28.8pt 72pt}.c5{font-weight:400;font-family:"Montserrat"}.c9{font-weight:700;font-family:"Montserrat"}.c3{height:11pt}.c11{font-size:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c12"><p class="c6 c3"><span class="c10"></span></p><p class="c6"><span class="c9 c11">ARANTZAAAA</span><span class="c7">:</span></p><p class="c6 c3"><span class="c0"></span></p><p class="c1"><span class="c5">Primero que nada, </span><span class="c9">&iexcl;FELIZ CUMPLEA&Ntilde;OS NI&Ntilde;A HERMOSA! &iexcl;YA CUMPLES XV A&Ntilde;OS!</span><span class="c0">&nbsp;mi bb ya crecio unu.</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c0">Parece que fue ayer el d&iacute;a en el que te stalkee por insta para ver quien iba a entrar a la Paz, digo, en el que entraste al sal&oacute;n con tu bella carita y una sonrisa plasmada en ella. Uff, quien dir&iacute;a que me enamorar&iacute;a de esa sonrisa uwu. </span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c5">Se que la p&aacute;gina es de coreanitos lindos (uwu) y todo eso, &nbsp;pero me gustar&iacute;a ocupar este espacio para recordarte que te extra&ntilde;o demasiado y que te amo much&iacute;simo. Que la neta, que bueno que pusieron cuarentena y lo de la sana distancia, por que si te llegar&aacute; a ver, me vale que los abrazos contagien g&eacute;rmenes, &nbsp;</span><span class="c4">estar&iacute;a dispuesta a iniciar una pandemia contigo. </span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c5">Enserio me siento sumamente afortunada de que te cruzar&aacute;s en mi camino, igualito como te describ&iacute; en insta, es incre&iacute;ble que exista</span><span class="c9">&nbsp;una persona tan buena</span><span class="c5">, amable, paciente, graciosa, divertida, comprensiva y sobre todo adorablemente bella y adem&aacute;s de todo eso, que este en mi vida, que tenga todas las armas y argumentos para romperme en mil pedazos, pero en vez de eso, me ayuda a reparar y acomodar muchos aspectos en mi vida. </span><span class="c9">You are amazing, more than amazing</span><span class="c0">. De vez en cuando, me pregunto c&oacute;mo es que tuve tremenda dicha. Eres sumamente importante para m&iacute; que no hay palabras exactas con las que pueda describir dicho sentimiento. </span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c5">La verdad es que no quiero ser la b&aacute;sica y clich&eacute; &ldquo;Gracias por todo&rdquo;, pero supongo que lo clich&eacute; por algo es clich&eacute;. Neta, gracias por permitirme quedarme en tu vida y por apoyarme y aceptarme, por dejarme tener en mi vida tu hermosa sonrisa con la podr&iacute;as iluminar miles de canchas de f&uacute;tbol, pero la usas para &nbsp;iluminar mis d&iacute;as, </span><span class="c9">me siento bendecida uwu</span><span class="c5">. Recuerdo que te vi y siempre fui de la gente que intenta integrar a la gente nueva, me siento sumamente feliz de haberme acercado a ti e iniciar una </span><span class="c9">maravillosa amistad</span><span class="c5">, en toda la extensi&oacute;n de la palabra. No alcanzar&aacute; una canci&oacute;n (ya sabes que te dedico </span><span class="c5 c8">&ldquo;Friends&rdquo;</span><span class="c5">&nbsp;</span><span class="c0">de chim chim y taetae) ni un mill&oacute;n para decirte todo eso. </span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c5">Eres de ese tipo de personas que me escucha, me comprende, me ayuda, has estado en momentos en donde te he necesitado y me has brindado tu hombro para llorar y tu mano para levantarme, por eso y m&aacute;s vales m&aacute;s que el oro, vales nada *gui&ntilde;o* (por que nada vale ni un quinto lo que tu vales jsj). Hemos tenido diferencias, pero las hemos arreglado, nuestra amistad est&aacute; basada en risas, chistes malos, bromas, </span><span class="c5">coreanitos</span><span class="c5">&nbsp;guapos y mucho amor, he aprendido a dejar de lado el orgullo y las apariencias contigo. </span><span class="c9">Se que en ti puedo confiar ciegamente</span><span class="c0">, &nbsp;que te puedo contar lo que sea y no me vas a juzgar, que al contrario, vas a apoyarme, a reirte conmigo y afortunadamente puedo decir que tu no llorar&iacute;as conmigo, t&uacute; ser&iacute;as ese pilar en el que me apoyar&iacute;a y har&iacute;as lo posible para hacerme sentir mejor, eres tan incre&iacute;ble que no te hundes conmigo, haces que yo vuelva y me levante</span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c5">Guardo en mi mente la vez que hablamos con Alexa de todo y nada a la vez y me escuchabas, m&aacute;s que eso, ME PON&Iacute;AS ATENCI&Oacute;N Y ME ENTEND&Iacute;AS, quiero decir, millones de personas te ignoran, otras miles te escuchan, cientos te prestan total atenci&oacute;n y solo una decena de ellos &nbsp;te entiende y te apoya, WOW. Estoy m&aacute;s que segura que cuando digo que eres luz en mi vida y que la haces m&aacute;s feliz, no solo hablo por mi, si no que eres tan maravillosa que haces eso con m&aacute;s gente. No puedo decir que eres la luz de mi vida cuando eres la luz de muchas m&aacute;s, cuando </span><span class="c9">tu alegr&iacute;a es rebosante</span><span class="c0">&nbsp;y yo no solo llega a una persona, si no a muchas. </span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c5">Te eleg&iacute; como una de mis mejores amigas por esas peque&ntilde;as cosas, no porque eres perfecta (la neta si lo eres unu), si no por que eres </span><span class="c9">&Uacute;NICA Y ESPL&Eacute;NDIDA</span><span class="c5">, nadie merece tus l&aacute;grimas, todo aquel que se digne en hacerte llorar o hacerte sentir mal no merece tenerte en su vida, porque t&uacute; eres indispensable, ellxs no. Recuerdalo siempre. Tu puedes hacer lo que quieras hacer en tu vida todo lo que te propongas y m&aacute;s. </span><span class="c9">Tu eres una persona muy especial</span><span class="c5">, mantienes tu esencia y no dejas que te derrumben, tienes fuertes ideales y los defiendes, dejas que la gente se vaya a la mi3rd4, que aunque puedas pisarlos eres bondadosa y sigues tu camino. Bendita sea la tierra que hizo crecer a la planta de donde sacaron el algod&oacute;n para hacer la cama donde tus papis echaron pasi&oacute;n y crearon semejante hermosura. Est&aacute;s en un punto de tu vida en el que tienes que permitirte so&ntilde;ar y ser feliz, tener la certeza que alg&uacute;n d&iacute;a los sue&ntilde;os se har&aacute;n verdad y </span><span class="c9">la felicidad perdurar&aacute; a pesar de todo</span><span class="c0">. </span></p><p class="c1 c3"><span class="c0"></span></p><p class="c1"><span class="c5">Prometo *mano en el kokoro* que intentar&eacute; con todas mis fuerzas jam&aacute;s defraudarte, abandonarte o desilusionarte como tu jam&aacute;s lo has hecho conmigo. Prometo intentar devolverte toda la felicidad y la dicha que me has hecho sentir. Prometo estar a tu lado y ayudarte en todo lo que necesitas, </span><span class="c9">brindarte apoyo y cari&ntilde;o</span><span class="c5">, aprovechar el tiempo que nos queda, ir a la plaza, hacer payasadas, atesorar esos momentos y nuestras fotos juntas, que en 10 a&ntilde;os vea esas fotos en Google Fotos y te recuerde como </span><span class="c9">la mejor parte de esta etapa en mi vida</span><span class="c5">, que si seguimos en contacto (forever bb) te la mandar&eacute; y nos reiremos juntas. Prometo que aunque estemos separadas te recordar&eacute;, que no importa d&iacute;a o lugar, </span><span class="c9">te escribir&eacute;</span><span class="c5">, nos juntaremos y hablaremos sobre todo y nada. Te prometo que siempre tendr&aacute;s en mi coraz&oacute;n y mente un espacio irremplazable. Prometo que si se da la oportunidad, iremos a un concierto y veremos cantar a Jin en vivo, gritaremos y cantaremos juntas, pero mientras tanto, seguir&eacute; cantando contigo a todo pulm&oacute;n sus canciones y aunque no sean los BTS, cantar cualquier canci&oacute;n que te guste uwu. Prometo no juzgarte por nada. </span><span class="c9">Prometo estar ah&iacute; como sea</span><span class="c5">. Para cerrar esta carta y dejar de llorar (jsjs estoy escuchando &ldquo;thanks&rdquo; de seventeen como inspiraci&oacute;n y con tus recuerdos me puse sentimental, lola mento) me gustar&iacute;a citar dos fragmentos de &ldquo;Feel Special&rdquo; de Twice y &ldquo;Moon&rdquo; de Jin, canciones que tambi&eacute;n te dedico mailov, en su totalidad. </span><span class="c4">&iexcl;&iexcl;TE AMO MUCH&Iacute;SIMO, M&Aacute;S DE LO QUE TE IMAGINAS Y ESPERO QUE TENGAS UN LINDO CUMPLEA&Ntilde;OS Y AS&Iacute; SEA EL RESTO DE TU VIDA!!.</span></p><p class="c1 c3"><span class="c4"></span></p><p class="c1"><span class="c4">Te deseo lo mejor, felices XV mailov.</span></p><p class="c1"><span class="c4">-Gaby uwu </span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1 c3"><span class="c2"></span></p><p class="c1"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 357.00px; height: 364.00px;"><img alt="" src="imara/image1.png" style="width: 357.00px; height: 364.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 372.32px; height: 363.67px;"><img alt="" src="imara/image2.png" style="width: 372.32px; height: 363.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c3"><span class="c2"></span></p></body></html>

<table width="80%" align="center" align="center">


	<tr align="center">
		<td width="20%" ><a href="cartas.html"><img src="imara/6.png" width="70px"></a></td>
	</tr>
 	<tr align="center">
		<td><p class="mini">Regresar</p></td>


	</tr>
</table>
