<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=RXTgOOQ9AAtaVOHxx0IUBFvyQFV9GSMCBzM6Zt1pBQY');ol{margin:0;padding:0}table td,table th{padding:0}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Exo";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Architects Daughter";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:697.9pt;padding:72pt 72pt 72pt 72pt}.c4{font-size:12pt;font-family:"Architects Daughter";font-weight:400}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c1"><span class="c0">Hola Unnie!!</span></p><p class="c1"><span class="c0">&iquest;C&oacute;mo est&aacute;s?</span></p><p class="c1"><span class="c0">&iquest;Que tal la estas pasando en tu cumple? </span></p><p class="c1"><span class="c0">Realmente espero que bien a pesar de la cuarentena [pinche coronavirus que se vino a meter en nuestras vidas en el mes de tu cumple], hay muchas cosas que puedes hacer en casa con tu familia, espero que lo est&eacute;s aprovechando, [tambien pinche coronavirus me da enojo, porque no te puedo ver y darte tu abrazo de cumplea&ntilde;os que tanto te mereces], y que haya sido uno de tus mejores cumplea&ntilde;os, porque unnie, CUMPLES 15 A&Ntilde;OS, &iexcl;HAPPY QUINCEA&Ntilde;ERA!</span></p><p class="c1 c2"><span class="c5"></span></p><p class="c1"><span class="c0">WOW! Isa no tienes idea de lo mucho que te quiero, te aprecio, te adoro, te admiro, y te amo; eres una gran persona, en todos los sentidos, me has ayudado much&iacute;simo, llevamos menos de una a&ntilde;o de conocernos, pero creo que me conoces igual que muchas personas que conozco desde hace 5 a&ntilde;os.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c4">Eres una de mis mejores amigas, espero que lo sepas y lo tengas muy por seguro; hay algo de lo que te quiero agradecer, bueno en realidad hay dos cosas, la primera es gracias por </span><span class="c4">empezarte</span><span class="c4">&nbsp;a introducir al mundo del kpop, y no juzgarme porque me gusta m&aacute;s Stray Kids o NCT que BTS, realmente muchas gracias por aceptar mis gustos, por emocionarte conmigo cuando te cuento algo de mis idols favoritos, realmente gracias por no juzgarme y despreciarme como pueden hacer muchos por el hecho de que me gusta la m&uacute;sica asi&aacute;tica( tambi&eacute;n perd&oacute;n si no te doy a Jaehyun o Nana, pero son mis beb&eacute;s, mis esposos, mis almas gemelas, lo siento, pero los amooo, son una gran parte de mi, pero te regalo a Jung Woo </span><span class="c4">y a</span><span class="c4">&nbsp;</span><span class="c4">Jisung</span><span class="c0">, no quiere decir que nos los ame mucho, pero te tengo que ceder algo, no?); la segunda cosa es gracias por aceptarme y aguantarme tal y como soy, realmente s&eacute; que no soy una persona que haga click muy f&aacute;cilmente con los dem&aacute;s, y tampoco soy una persona con un car&aacute;cter muy facil o alguien con quien las personas quieran hablar por una segunda vez, pero tu quisiste ser mi amiga y aguantarme tal y como soy, en serio much&iacute;simas gracias (creo que en esa parte tiene mucho que ver que somos muy iguales pero tambi&eacute;n muy diferentes, &iquest;entiendes mi punto?, a lo que me refiero es que tenemos pensamientos, ideas y/o opiniones realmente parecidas, pero tambi&eacute;n hay cosas en las que pensamos como polos opuestos, pero creo que eso es bueno, es algo que enriquece a la otra persona y a ti, adem&aacute;s, no crees que seria aburrido que dos mejores amigas sean clones?)</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Te debo de decir que llegaste en el momento indicado, cuando m&aacute;s necesitaba a alguien, no para llenar es espacio de alguien que se hab&iacute;a ido, sino para conocer a alguien nuevo que me quisiera igual y que me valorara igual, y esa fuiste tu mi queridisima Unnie, me has ayudado muchisimo y te has puesto en mis zapatos mucho tiempo, gracias por eso.</span></p><p class="c1"><span class="c0">Okay, creo que debo parar aqu&iacute;, porque si no la carta se va a extender much&iacute;simo, y te voy a terminar aburriendo, solo quiero resaltar los puntos m&aacute;s importantes, eres una de mis mejores amigas, y quiero hacer una promesa real contigo, no quier que nos dejemos de hablar, y cuando sintamos que nos estamos alejando platicar con la otra, para as&iacute; poder mantener y preservar, porque si no va a ser algo muy dif&iacute;cil cuando las dos vayamos a colegios distintos; te amo, muchisimas gracias por ser mi amiga y introducirte al mundo del kpop conmigo.</span></p><p class="c1"><span class="c0">Byeee sigue disfrutando tu cumple.</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">Fer jsjsjs</span></p></body></html>

<br><br><br><br><br><br>

<table width="80%" align="center" align="center">


  <tr align="center">
    <td width="20%" ><a href="cartas.html"><img src="imara/6.png" width="70px"></a></td>
  </tr>
  <tr align="center">
    <td><p class="mini">Regresar</p></td>


  </tr>
</table>
